<?php
    if (empty($aboutWheelsTitle)) {
        $aboutWheelsTitle = 'Колеса для <br> тележек';
    }
?>

<div class="about-wheels flex">
    <div class="about-wheels__img">
        <div class="about-wheels__title">
            <?php echo $aboutWheelsTitle ?>
        </div>
    </div>
    <div class="about-wheels__descr">
        <p>Для перевозки тяжелых грузов в различных отраслях деятельности человека применяются тележки. Их
            функциональность и удобство в использовании напрямую зависит от качества и состояния колесной базы. При ее
            поломке оборудование автоматически становится непригодным для использования. Заказать колеса под тележку –
            это единственный вариант поменять поврежденные элемент без необходимости покупать новое перевозное
            оборудование.</p>
        <button class="btn"><b>Читать далее</b></button>
    </div>
</div>
