<div class="about flex --direction-column">
    <div class="back-button-wrapper">
        <?php include($_SERVER['DOCUMENT_ROOT'] . '/template/comp/back-button/__back-button.php'); ?>
        <div class="content__title">О компании</div>
    </div>
    <div class="about__img mt-32">
        <picture class="about__img-thumb">
            <source media="(max-width: 991px)" srcset="/template/dist/img/about--mob.webp" type="image/webp">
            <source media="(max-width: 991px)" srcset="/template/dist/img/about--mob.jpg" type="image/jpg">
            <source srcset="/template/dist/img/about.webp" type="image/webp">
            <img src="/template/dist/img/about.jpg" alt="Техника для склада">
        </picture>
    </div>
    <div class="about__content mt-72">
        <p class="about__descr">
        Более 20 лет назад наша компания впервые заявила о себе на российском рынке. За прошедшие годы мы зарекомендовали себя как надёжный партнёр, имеющий прочные связи среди поставщиков. Наше отличие - обеспечение своих заказчиков широким спектром оборудования и услуг и решение проблем грузооборота в полном объёме. В настоящее время мы занимаем одно из лидирующих мест среди фирм, специализирующихся на поставке подъёмно-транспортного оборудования и стеллажных систем для предприятий складского комплекса. Наряду с перечисленной продукцией мы осуществляем продажу широкой линейки сопутствующих изделий, в т. ч. собственного производства. Компания работает с большим количеством производителей, являясь официальным дилером некоторых из них.
        </p>
        <p class="about__descr">Наши партнеры - фирмы стран, как ближнего (Беларусь, Украина), так и дальнего (Болгария, Голландия, Германия, Италия, Бельгия, Китай) зарубежья. Вместе с тем, компания «Tellure Rota» за годы своего развития наработала собственную дилерскую сеть, включающую более 40 представительств, работающих практически во всех регионах России.
        </p>
        <p class="about__descr">Широкий ассортимент предлагаемой продукции представлен полной гаммой изделий от простых ручных тележек до сложных механизмов, оснащённых современной электроникой, типа самоходных штабелёров и ричтраков. Главный капитал нашей компании - собственный высококвалифицированный инженерно-технический персонал, авторизованные сервисные центры, использующие самое современное оборудование и завоёванная годами высокая репутация. Это позволяет, наряду с непосредственно продажами, производить изготовление нестандартных складских изделий, ремонт и регламентное обслуживание любой серийной техники. Благодаря этому наша продукция завоевала высокую популярность у заказчиков.
        </p>
        <p class="about__descr">Использование высококачественных промышленных колес для тележек ведущей итальянской фирмы "TellureRota" ставит их в один ряд с лучшими мировыми аналогами. Благодаря их большому ассортименту, отменному качеству, обеспечивающему долговечность, практичность и высокую функциональность, изделия, в конструкциях которых они применяются, пользуются стабильно устойчивым спросом.
        </p>
        <p class="about__descr">
Учитывая перечисленные факторы, а так же приемлемые цены на предлагаемую продукцию, невозможно представить, чтобы клиент не нашел для себя подходящей модели как по техническим характеристикам, так и по ценовой шкале.
        </p>
    </div>
</div>
